<template>
  <div>
    <NavBar />
    <div class="container is-max-desktop">
      <div class="hero is-fullheight mt-6 mb-6 has-background-light">
        <section class="section is-medium">
          <div class="level-right mr-3">
            <div class="level-item">
              <button class="button is-white">
                <!--ทำไม่ได้เอาออกเลยน้ะ มีแค่ปุ่มกลับพอ-->คั่นหนังสือ
              </button>
            </div>
            <div class="level-item">
              <button class="button is-white">ออกจากหน้าอ่าน</button>
            </div>
          </div>
          <h1 class="title has-text-black">Chapter 1: เขาผู้แตกสลาย</h1>
          <p class="has-text-black">
            โรงเรียนมันธยมปลายโชโย ห้อง 1-B
            <br />
            <br />

            การแนะนำตัวเองให้กับเพื่อนร่วมชั้น&ensp;สำหรับนักเรียนชั้นปีแรกที่ได้เข้ามาในโรงเรียน&ensp;นั้นถือเป็นก้าวสำคัญเพื่อที่จะเป็นการตัดสินอนาคต&ensp;ไม่ว่าจะทำแบบปลอดภัยไว้ก่อนหรือจะแสดงออกมาให้ดูน่าประทับใจในโรงเรียนก็แล้วแต่&ensp;แล้วในตอนนี้เพื่อนร่วมชั้นเดียวกันกับผมกำลังมองมาทางนี้ด้วยสายตาที่ดูทิ่มแทง&ensp;ทำให้ผมถึงกับสงสัยเลยนะว่าพวกนี้นี่มันเพื่อนหรือศัตรูกันแน่
            <br />
            <br />

            แต่มันก็ไม่มีอะไรที่จะต้องกังวลเลยสักหน่อย&ensp;เพราะผมมันก็แค่เด็กชายที่ไร้พิษสงและเป็นคนที่มืดมนไง!
            <br />
            <br />

            การคัดสรรชนชั้นในโรงเรียนได้เริ่มต้นขึ้นแล้ว&ensp;ผมเองก็อยากที่จะสร้างความโดดเด่นตรงนี้เหมือนกัน&ensp;แต่เอาเถอะผมก็ไม่อยากจะรับความเสี่ยงสักเท่าไหร่&ensp;ผมนั้นน่ะมีแผนที่จะวางตัวเองให้ปลอดภัยไว้ก่อนเพื่อที่จะทำให้ตัวเองนั้นเป็นตัวตนที่จืดจางไงล่ะ
            <br />
            <br />

            ผมน่ะเตรียมตัวเป็นอย่างดีกับการที่จะใช้คำพูด&ensp;ที่จะต้องพูดออกมาจากปาก&ensp;แต่ว่าปากมันกลับไปเป็นใจไปซะงั้น
            <br />
            <br />

            "F**k&ensp;you&ensp;ไอ้ปีศาจ!"&ensp;(ยูกิโตะ)
            <br />
            <br />

            เหล่าเพื่อนร่วมห้องนั้นต่างตอบสนองกับการแสดงออกของผมที่ดูโกรธๆ&ensp;พวกเขานั้นต่างก็ช๊อคกันไปหมด&ensp;ช่วยไม่ได้นี่ใช่มะ?&ensp;นั่นล่ะผมก็คิดแบบเดียวกันล่ะว่า&ensp;นี่แกเป็นหมอผีรึไงกันฟะ?
            <br />
            <br />

            ผมมองไปรอบๆ&ensp;และเห็น&ensp;ซายูริ&ensp;ฟูจิชิโระ&ensp;ที่เป็นอาจารย์โฮมรูมกำลังทำหน้าบิดเบี้ยว&ensp;เธอนั้นเพิ่งจะถูกระบุให้เป็นอาจารย์โฮมรูมเป็นครั้งแรกในปีนี้&ensp;และยังดูสาวมากสำหรับการเป็นอาจารย์
            <br />
            <br />

            "มีอะไรเกิดขึ้นกับนายรึไงกัน?&ensp;ถ้านายมีปัญหา&ensp;ฉันตรงนี้ก็พร้อมจะรับฟังนะ"&ensp;(อาจารย์)
            <br />
            <br />

            อะไรของอาจารย์คนนี้กันเนี่ย&ensp;นี่ไม่ใช่ว่าเธอจะเป็นคนดีไปหน่อยรึ?&ensp;คำพูดของเธอนั้นออกมาอย่างเปิดเผย&ensp;ผมบอกได้เลยว่าจากที่ดูตาเธอแล้วนั้นเธอเป็นกังวลกับผมจริงๆ&ensp;ผมทำได้เพียงของคุณสำหรับปาฏิหารที่ได้อาจารย์ที่วิเศษสุดคนนี้มาเป็นอาจารย์โฮมรูม
            <br />
            <br />

            "ไม่ครับ&ensp;ผมต้องขอโทษด้วย&ensp;พอดีผมเพิ่งพบกับความไร้เหตุผลของโลกนี้มา&ensp;มันก็เลยช่วยไม่ได้ที่ผมจะโพล่งออกไปแบบนั้น&ensp;ไม่มีอะไรเป็นการส่วนตัวหรอกครับ"
            <br />
            <br />

            "ฉันไม่คิดว่ามันจะสมเหตุสมผลหรอกนะ&ensp;ถ้าหากจะบอกว่าฉันจะไม่กังวลกับเรื่องนี้น่ะ........."&ensp;(อาจารย์)
            <br />
            <br />

            ห้องเรียนนี้มันอะไรกันเนี่ย?
            <br />
            <br />

            ผมไม่ได้อยากจะมาเจอเรื่องพวกนี้เลยนะถ้าเป็นไปได้&ensp;แต่มันก็ช่วยไม่ได้นี่นา&ensp;เพราะคิดออกได้แต่ว่ามันเป็นเพียงเรื่องของความบังเอิญจากการล้อเล่นของพระเจ้าเท่านั้น&ensp;มันช่างน่าหดหู่ราวกับไปอยู่ในตกนรกนั่นล่ะ&ensp;แล้วนี่อยู่ๆจะให้บอกเหตุผลที่หลุดปากออกไปด้วยเหตุผลแบบนี้น่ะเหรอ&ensp;ไม่เอาอ่ะไม่ใช่ตรงนี้แน่
            <br />
            <br />

            "ผมชื่อ&ensp;ยูกิโตะ&ensp;โคโคโนเอะ&ensp;ในห้องนี้&ensp;ผมจะพยายามทำตัวให้มืดมนและโดดเดี่ยว&ensp;จากนี้ไปผมจะใช้เวลาของผมไปกับการแกล้งนอนหลับ&ensp;แล้วผมจะยินดีมากหากว่าทุกคนจะไม่มายุ่งเกี่ยวกับผมให้มากที่สุดเท่าที่จะทำได้&ensp;และช่วยรับรู้ด้วยว่าผมมันเป็นพวกหัวกลวง&ensp;หากว่าทุกคนสงสัย&ensp;ผมเป็นพวกเปิดรับนะ&ensp;ดังนั้นผมไม่ใส่ใจหรอกถ้าหากว่าจะมีคนพูดลับหลังแบบ&ensp;"มันอะไรของไอ้เจ้าหมอนี่กัน?"&ensp;ทุกคนพูดอย่างไรก็ได้ที่อยากจะพูด&ensp;ก็นะใครมันอยากจะมาคุยกับคนอย่างผมกันละเนอะ?&ensp;ฮ่าฮ่าฮ่าฮ่าฮ่าฮ่า"&ensp;(ยูกิโตะ)
            <br />
            <br />

            ผมหัวเราะออกไปด้วยหน้านิ่งๆ&ensp;พวกคนในห้องต่างก็หันหน้าหลบสายตาของผมกันหมด&ensp;มันดูเหมือนความคิดอันชาญฉลาดของผม&ensp;กับการการเอ่ยปากออกไปอย่างคลองปรื๋อก็เพียงพอแล้วที่จะถ่ายทอดส่ิงที่ผมอยากจะบอกกับพวกเขาน่ะ&ensp;แล้วมันก็จะได้เข้ากับสถาณะภาพของผม&ensp;นี่น่ะเป็นอีกหนึ่งในวิธีลับในการเอาตัวรอดของผมล่ะ
            <br />
            <br />

            "เฮ้&ensp;อย่ามาพูดอะไรที่จะเป็นการพังชีวิตปีหนึ่งของเธอออกมาอย่างงั้นสิ!"&ensp;(อาจารย์)
            <br />
            <br />

            "ไม่ต้องกังวลไปหรอกครับ&ensp;อาจารย์"&ensp;(ยูกิโตะ)
            <br />
            <br />

            "นายหมายความว่ายังไงน่ะ?"&ensp;(อาจารย์)
            <br />
            <br />

            "ชีวิตของผมมันพังหมดไปนานแล้วยังไงล่ะครับ"&ensp;(ยูกิโตะ)
            <br />
            <br />

            "นี่นายมีอะไรผิดปกติรึไงเนี่ย?&ensp;นี่มันดูจริงจังไปนะ......น่ากลัว!"&ensp;(อาจารย์)
            <br />
            <br />

            ถ้าหากผมแนะนำตัวออกไปแบบปกติ&ensp;ผมก็คงที่จะใช้ชีวิตอย่างสนุกสนายกับเหล่าเพื่อนร่วมชั้น&ensp;แต่ว่าชีวิตของผมน่ะมันพังไปแล้ว&ensp;สิ่งที่ยังเหลือพอจะทำได้ก็คือการอยู่อย่างเงียบๆสงบๆ&ensp;แล้วมันก็จะเป็นปกติแบบนี้ต่อไปในปีหน้าด้วย&ensp;ละมั้งนะ
            <br />
            <br />

            "ไม่ว่ายังไงก็เถอะ&ensp;โคโคโนเอะ&ensp;ฉันเข้าใจแล้วล่ะว่านายน่ะเป็นเด็กมีปัญหา"&ensp;(อาจารย์)
            <br />
            <br />

            แล้วอาจารย์ซายูริ&ensp;ก็ได้เอ่ยคำพูดที่ทำให้ผมรู้สึกเจ็บที่ทำให้ผมนั้นรู้สึกเคืองขึ้นมา
            <br />
            <br />

            "มันมีอะไรกับเด็กที่มีพฤติกรรมดีอย่างผมงั้นเหรอครับ?&ensp;อย่างอาจารย์กับผมน่าจะเข้าใจกันอย่างดีใช่ไหมครับ?"&ensp;(ยูกิโตะ)
            <br />
            <br />

            "พวกเราไม่มีทางที่จะเข้าใจกันดีแน่นอนล่ะ"&ensp;(อาจารย์)
            <br />
            <br />

            "แหมก็อาจารย์เพิ่งดีอยู่กับผมจนถึงเมื่อกี้เลยนะ"&ensp;(ยูกิโตะ)
            <br />
            <br />

            "นายอย่ามาทำเหมือนกับเป็นแฟนของฉันนะ!&ensp;และนายบอกตรงๆหน้านิ่งๆแบบนั้น&ensp;มันดูน่ากลัว"&ensp;(อาจารย์)
            <br />
            <br />

            "ไม่เป็นไรครับ&ensp;ยังไงผมก็เป็นลูกศิษย์ของอาจารย์"&ensp;(ยูกิโตะ)
            <br />
            <br />

            "นี่ฉันจะเกือบหมดความอดทนแล้วนะ!"&ensp;(อาจารย์)
            <br />
            <br />

            -เฮ้อ!&ensp;งั้นก็ช่วยไม่ได้นะ&ensp;แต่ยังไงมันก็ดูเหมือนเล่นตลกโดยการตบมุขตอบกลับกันไปมาแบบนี้กับอาจารย์เอาซะนี่&ensp;นี่มันไม่ใช่เวลาที่จะมาทำแบบนี้ซะหน่อย&ensp;มันไม่ใช่ความต้องการของผมที่จะทำให้ตัวเองโดดเด่นนี่นา
            <br />
            <br />
            พอผมกลับไปที่โต๊ะพร้อมกับบาดแผลทางใจที่ได้รับมาแล้ว&ensp;ก็พบกับนายหล่อหน้าใสที่กำลังนั่งอยู่ถัดจากผมกำลังหัวเราะ&ensp;เขาดูเหมือนกับคนที่น่าจะได้รับความสนใจจากท่ามกลางห้องเรียน&ensp;แต่ว่าหมอนี่คือใครหว่า?
            <br />
            <br />

            "ฮ่าฮ่าฮ่าฮ่า!&ensp;นายนี่ตลกดีเนอะ!"&ensp;(มิโฮะ)
            <br />
            <br />

            "นายนี่ตาแหลมนะ&ensp;มันเป็นวิธีที่ปลอดภัยในการออกไปแนะนำตัวไม่ว่านายจะมองมันยังไงก็เถอะ"&ensp;(ยูกิโตะ)
            <br />
            <br />

            "ปีนี้มันจะต้องสนุกแน่นอนที่มีคนแบบนายล่ะนะ"&ensp;(มิโฮะ)
            <br />
            <br />

            ถึงตอนนี้ก็จบเรื่องความประทับใจที่สร้างให้กับเพื่อนร่วมห้องที่มีกับผม&ensp;ผมได้ตัดสินใจแล้ว่าจะต้องทำตัวเป็นคนน่ารำคาญที่ไม่มีคุณลักษณะของตัวเอก&ensp;ในขณะที่เพื่อนร่วมห้องคนอื่นๆกำลังแนะนำตัวเอง&ensp;ผมก็เริ่มเล่นเกมในโทรศัพท์มือถือและกดรับรหัสของขวัญที่เพิ่งจะได้มาจากร้านสะดวกซื้อเมื้อเช้า
            <br />
            <br />

            "เฮ้&ensp;ยูกิโตะ&ensp;มาแลกเบอร์กันไหม&ensp;พวกเราน่ะ?"&ensp;(มิโฮะ)
            <br />
            <br />

            ทันทีที่พิธีการคัดสรรคชนชั้นสิ้นสุดลง&ensp;นายหน้าใสหล่อเหลาข้างๆผมก็เริ่มเข้ามาคุยด้วย&ensp;มันคงเป็นเรื่องธรรมดาที่เหล่าคนหน้าตาดีเท่านั้นที่จะทำด้วยการเรียกชื่อจริงของผมตรงๆออกมาในทันที&ensp;นี่มันเชื่อไม่ลงเลยล่ะว่าพวกเราน่ะเป็นสิ่งมีชีวิตสปีชี่ส์เดียวกัน
            <br />
            <br />

            "อยู่ๆนายก็มาหาผมเลยงั้นเรอะ&ensp;ทานากะ"&ensp;(ยูกิโตะ)
            <br />
            <br />

            "ไม่&ensp;ไม่&ensp;ไม่!&ensp;ฉันโคยูกิ&ensp;มิโฮะ&ensp;นี่ฉันไม่ได้เพิ่งแนะนำตัวไปรึไงเนี่ย?"&ensp;(มิโฮะ)
            <br />
            <br />

            "โทษที&ensp;แต่ฉันไม่ได้ยินอะไรเลยสักนิด"&ensp;(ยูกิโตะ)
            <br />
            <br />

            "ให้ตายสิ&ensp;แล้วนายกำลังทำอะไรอยู่ล่ะนั่น?&ensp;นายจะออกนอกลู่นอกทางมากไปแล้วนา....."&ensp;(มิโฮะ)
            <br />
            <br />

            ผมไม่ได้อยากจะฟังอะไรเลยซักหน่อยแต่ก็ช่วยไม่ได้&ensp;ผมสงสัยว่าทำไมเจ้าหล่อหน้าใสคนนี้ที่ชื่อว่ามิโฮะ&ensp;จะต้องมาคุยอะไรกับผมด้วยเนี่ย
            <br />
            <br />

            "นี่นายไม่ได้ยินที่ฉันบอกไปรึไงน่ะ?&ensp;ทำไมนายถึงมาคุยกับคนมืดมนแบบฉัน&ensp;ราชาแห่งความมืดมนแบบฉันกัน?&ensp;ฉันตั้งใจจะวางตัวหมอบคลานอยู่อันดับต่ำเตี้ยสุดของการจัดอันดับชนชั้นในชั้นเรียนนี้&ensp;โรงเรียนนี้&ensp;และใช้ชีวิตอยู่กับตัวเองไปตลอดชีวิตนะ"&ensp;(ยูกิโตะ)
            <br />
            <br />

            "ฉันไม่เข้าใจว่าทำไมนายถึงได้มืดมนขนาดนี้หรอก&ensp;แต่รู้ไหมไม่ว่าอะไรที่นายแสดงออกมาน่ะมันโดดเด่นที่สุดเลยล่ะ&ensp;ฉันน่ะไม่เห็นว่าจะมีใครที่จะน่าสนใจไปมากกว่านายเลยนา&ensp;โอ้&ensp;งั้น&ensp;ทำไมนายถึงไม่มาเป็นเพื่อกับฉันเล่า?"&ensp;(มิโฮะ)
            <br />
            <br />

            ไอ้หมอนี่มันพูดบ้าอะไรออกมากันเนี่ย?
            <br />
            <br />

            นี่เขาจะต้องมีเรื่องอะไรสักอย่างแน่ๆ&ensp;ที่เขาขอให้ผมเป็นเพื่อกับเขาหลังจากที่ได้สิ่งที่ผมประกาศออกไปอย่างสมบูรณ์แบบนั่น&ensp;ผมจ้องมองหน้าของเจ้าหล่อหน้าใสที่อยู่ตรงหน้า&ensp;แล้วผมก็คิดได้ว่า
            <br />
            <br />

            ฮ่าฮ่า&ensp;เข้าใจแล้ว&ensp;นี่เขาพยายามที่จะทำให้ผมดูดขึ้นไม่ใช่รึไงกันเนี่ย?
            <br />
            <br />

            หมอนี่พยายามที่สุดโดยการใช้ความสามารถของตัวเอกที่หน้าใสหล่อเหลามาผลักดันให้ผมไปอยู่กับเขา&ensp;ใช่แล้วผมก็คือตัวประกอบนั่นเอง
            <br />
            <br />

            "มิโฮะ&ensp;นายนี่ช่างเป็นคนร้ายกาจจริงนะ&ensp;แต่จะง่ายกว่านาถ้านายไปเข้ากับคนที่ดูฉลาดกว่า&ensp;คนที่นายไม่รู้ว่าเขาคิดอะไรอยู่น่ะ"&ensp;(ยูกิโตะ)
            <br />
            <br />

            "เหมือนฉันกำลังโดนว่าอยู่เลยนา&ensp;แต่ฉันแน่ใจเลยล่ะว่านายกำลังเข้าใจอะไรผิดอยู่สักอย่างแน่นอน"&ensp;(มิโฮะ)
            <br />
            <br />

            "งั้น&ensp;อะไรคือสิ่งที่เพื่อนต้องทำล่ะ?&ensp;แล้วนี่ฉันต้องจ่ายอะไรนายด้วยรึเปล่า?"&ensp;(ยูกิโตะ)
            <br />
            <br />

            "อยู่ดีๆ&ensp;ก็อย่าบอกว่านายกำลังถูกคุกคามอย่างงั้นออกมาสิ!&ensp;นี่มันเกิดอะไรขึ้นในอดีตของนายกันเนี่ย?"&ensp;(มิโฮะ)
            <br />
            <br />

            "ฉันไม่รู้ว่านี่มันจะเป็นการทำลายแผนที่จะเป็นเด็กน้อยมืดมนของฉันไหมนะ......."&ensp;(ยูกิโตะ)
            <br />
            <br />

            "แค่ให้นายรู้ไวนะ&ensp;ความประทับใจแรกของฉันที่มีให้ก็คือการที่นายมันประหลาดสุดขั้วนั่นล่ะ"
            <br />
            <br />

            "งั้นก็ไม่มีปัญหา&ensp;ยินดีที่ได้รู้จักนะ&ensp;โคยูคิซัง"
            <br />
            <br />

            "เฮ้&ensp;เฮ้!&ensp;อยู่ๆนายก็กลับมาเป็นปกติซะงั้น&ensp;นายเป็นคนที่มีหัวจิตหัวใจแบบไหนกันแน่เนี่ย?.....&ensp;ก็นะ&ensp;ไม่เป็นไร&ensp;ถึงยังไงก็ฝากตัวด้วยตั้งแต่นี้ต่อไปด้วยก็ละกัน!"&ensp;(มิโฮะ)
            <br />
            <br />

            อยู่ๆ&ensp;นายรูปหล่อก็ยิ้มสดใสตัดกับใบหน้าของเขา&ensp;ผมเกือบที่จะตาบอดแหน่ะ&ensp;จิตวิญญาณของผมแทบจะถูกชะล้างไปเลย&ensp;แต่อย่างน้อยเขาก็ดูจะเป็นคนดีล่ะนะ&ensp;ดังนั้นผมจึงปรับความประทับใจของเขาในหัวผม&ensp;ครั้งหน้าผมควรที่จะใส่แว่นกันแดดไว้ด้วยสินะ
            <br />
            <br />

            "ถ้างั้น&ensp;ยูกิโตะ&ensp;นายมีอะไรทำหลังเลิกเรียนไม๊?"&ensp;(มิโฮะ)
            <br />
            <br />

            "เอ๋?&ensp;นี่นายคิดอะไรไว้น่ะ?"&ensp;(ยูกิโตะ)
            <br />
            <br />

            "ก็นะ&ensp;ตอนนี้พวกเราก็เป็นเพื่อนร่วมห้องแล้ว&ensp;ฉันคิดว่าควรจะรวมตัวกันไปสังสรรค์กับคนอื่นๆ&ensp;ฉันว่าจะไป.....คาราโอเกะ&ensp;โคโคโนเอะ&ensp;นายอยากจะมาด้วยกันไหมล่ะ?"&ensp;(ซากุราอิ)
            <br />
            <br />

            จากที่ผมคุยอยู่กับโคยูกิ&ensp;ก็มีเด็กผู้หญิงมาคุยกับผมจากด้านหลัง&ensp;เธอตัดผมบ๊อบคล้ายลูกเกาลัดที่ฟูๆซึ่งก็ดูดีสำหรับเธอ&ensp;เธอนั้นดูจะเป็นคนที่ประสานงานเก่ง&ensp;แล้วดูจะวางแผนจัดงานนี้กับเพื่อนร่วมห้องไว้ตั้งแต่เช้าแล้ว&ensp;นี่มันช่างดูเป็นด้านสว่างสำหรับโลกใบนี้เลย&ensp;คงจะไม่เกินไปหากจะบอกว่าเธอนั้นน่ะเป็นคู่แข่งกับผมที่ราวอยู่กันคนละด้านของเสป็กตรัม&ensp;พังพอนกับงูอะไรแบบนั้น&ensp;จะต้องเตรียมตัวรับมือเธอไว้ไม่ช้าก็เร็วนี้&ensp;ฉันจะต้องระวังผู้หญิงคนนี้เอาไว้
            <br />
            <br />

            "เธอคือราชาแห่งแสงสว่าง&ensp;ไม่สิ&ensp;เธอคือเป็นผู้หญิง&ensp;ดังนั้นเธอน่าจะเป็นราชินี&ensp;ฉันขอเรียกเธอว่า&ensp;อลิซาเบ็ธได้ไหม?"&ensp;(ยูกิโตะ)
            <br />
            <br />

            "ฉันชื่อ&ensp;คานะ&ensp;ซากุราอิ&ensp;ทำไมต้องเป็นอลิซาเบธ&ensp;[ราชินีของอังกฏษแห่งแสงสว่าง]&ensp;ด้วยล่ะ?"&ensp;(ซากุราอิ)
            <br />
            <br />

            "ฉันคิดว่าน่าจะเป็นอะไรที่เข้ากันน่ะ.........&ensp;แต่ทำไมเธอต้องมาถามฉันกันล่ะ?"&ensp;(ยูกิโตะ)
            <br />
            <br />

            "ก็พอเห็นนายคุยอยู่กับ&ensp;มิโฮะคุงแล้ว&ensp;โคโคโนเอะซัง&ensp;ก็ไม่ได้ดูแย่อะไรขนาดนั้นนี่"&ensp;(ซากุราอิ)
            <br />
            <br />

            ผมมองไปดูเพื่อนร่วมห้องรอบๆเริ่มรวมตัวกันรอบๆเหล่าผู้หญิง&ensp;พวกนั้นจะต้องเป็นกลุ่มที่จะต้องไปคาราโอเกะแน่&ensp;ผมรีบมองไปยังกลุ่มนั้นแล้วตัดสินใจ&ensp;นี่มันจะเกิดขึ้นแบบนี้ไม่ได้&ensp;นรกชัดๆ
            <br />
            <br />

            "ขอโทษที&ensp;ซากุราอิซัง&ensp;แต่ผมไปด้วยไม่ได้หรอกวันนี้&ensp;เพราะว่าฉันมีบางอย่างต้องไปทำน่ะ&ensp;ขอบคุณนะที่อุตสาห์ชวน"&ensp;(ยูกิโตะ)
            <br />
            <br />

            "เข้าใจละ&ensp;แย่จังแต่ก็ช่วยไม่ได้นี่เนอะ!&ensp;ไว้ฉันจะชวนเธออีกทีครั้งหน้านะ!"&ensp;(ซากุราอิ)
            <br />
            <br />

            "อืม&ensp;แล้วฉันจะรอนะ&ensp;ถ้างั้นก็ขอตัว--"&ensp;(ยูกิโตะ)
            <br />
            <br />

            ผมย้ายตัวหลุดออกมาจากหลุ่มวุ่นวายของห้องที่ทุกคนต่างก็กำลังดูที่ทีกันและกัน&ensp;แล้วมันก็จริงที่ผมนั้นมีอะไรอย่างอื่นที่จะต้องทำ&ensp;เพราะแม่ของผมจะกลับบ้านช้าในวันนี้&ensp;ดังนั้นผมจะต้องกลับไปเตรียมมื้อค่ำ
            <br />
            <br />

            "ไม่&ensp;ไม่&ensp;ไม่&ensp;ม่าย&ensp;นี่โคโคโนเอะเป็นคนมืดมนจริงๆเหรอเนี่ย......?"&ensp;(ซากุราอิ)
            <br />
            <br />

            คานะ&ensp;ซากุราอิ&ensp;จ้องมองหลังของโคโคโอเอะ&ensp;ขณะที่เขากำลังเดินออกจากห้องไปอย่างคล่องแคล่ว&ensp;พร้อมกับเอามือกุมหัว
            <br />
            <br />

            "หาได้ยากเลยนะที่จะมีใครสักคนพูดออกมาได้อย่างที่อยากจะพูดโดยไม่ลังเลเลย....."&ensp;(ซากุราอิ)
            <br />
            <br />

            "แต่นี่&ensp;ยูกิโตะ&ensp;นี่เค้าเป็นแบบนั้นอยู่ตลอดเลยไหมน่ะ?&ensp;ฉันไม่รู้มาก่อนว่ามันเกิดอะไรขึ้นกับเขาเลยสักนิด....."&ensp;&ensp;(มิโฮะ)
            <br />
            <br />

            มิโฮะเอง&ensp;ก็มองตามหลังของโคโคโนเอะไปด้วย&ensp;ฉันคิดว่ามันคงจะชีวิตที่น่าเบื่อในโรงเรียนมาก่อน&ensp;แต่ดูแล้วความกลัวแบบนั้นคงจะไม่อะไรแล้วล่ะ&ensp;นายคนที่ไม่คาดคิดว่าจะได้พบกันอีกก็กลับเปลี่ยนไปอย่างมาก&ensp;แต่การเปลี่ยนแปลงนั้นไม่ได้เปลี่ยนไปอย่างสิ้นเชิง&ensp;ฉันสงสัยว่าเกิดอะไรขึ้นกับเขาที่ผ่านมากันแน่นะ&ensp;แต่ถึงอย่างนั้นความคาดหวังของฉันนั้นมันกลับมีมากกว่า
            <br />
            <br />

            "ไปกันเถอะ"&ensp;(มิโฮะ)
            <br />
            <br />

            แล้วนี่ก็เป็นการเริ่มต้นรวมตัวสังสรรคของเพื่อนร่วมชั้น&ensp;แต่ไม่มีใครรู้เลยว่าสิ่งนี้จะทำให้เกิดความวุ่นวายขึ้นในเวลาต่อมา
          </p>
        </section>
      </div>
      <nav
        class="pagination is-centered"
        role="navigation"
        aria-label="pagination"
      >
        <a class="pagination-previous">Previous</a>
        <a class="pagination-next">Next page</a>
        <ul class="pagination-list">
          <li>
            <a
              class="pagination-link is-current"
              aria-label="Page 1"
              aria-current="page"
              >1</a
            >
          </li>
          <li><a class="pagination-link" aria-label="Goto page 47">2</a></li>
          <li><span class="pagination-ellipsis">&hellip;</span></li>
          <li><a class="pagination-link" aria-label="Goto page 86">45</a></li>
        </ul>
      </nav>
      <br />
    </div>
  </div>
</template>
<script>
import NavBar from "@/components/NavBar";

export default {
  name: "ReadBook",
  components: {
    NavBar,
  },
};
</script>
<style lang="">
</style>